Repository: xhorror2/tester55
Catalog: ovisbot/locale/*/LC_MESSAGES/ovisbot.po
Languages: cy

source: Permission denied.
cy: Ops! You don’t have sufficient permissions to do that. Τζίλα το πάρακατω…

source: Command not found
cy: Έφυε σου λλίο… Command not found

source: Something went wrong...
cy: Ουπς. Κάτι επήε λάθος.

source: What?!
cy: Άφησ’ με! Μεν μου μάσσιεσαι…

source: Hello {0}! Welcome to the server! Send {1}help to see a list of available commands
cy: Γειά σου {0}! Εγώ είμαι ο Ζόλος τζαι καμνω τα ούλλα. Στείλε !help να πάρεις μιαν ιδέα.

source: Welcome {0}! Take your time to briefly introduce yourself
cy: Καλωσόρισες {member.name}! Ατε πε μας 2 λοούθκια για σένα!!

source: Page {0} does not exist! Available pages: {1}
cy: Μπούκκα ρε Τσιούη! Εν υπάρχει ετσί page({0})\nAvailable pages: {1

source: Ask for help in direct message!
cy: Κύριε Βειτερ!! Στείλε DM γιατί έπρησες μας τα!

source: CTF list is empty!
cy: Μα σάννα τζιαι εν θωρώ κανένα CTF ρε παρέα μου.

source: Frappe on it's way...!
cy: Έφτασεεεεν … Ρούφα τζαι έρκετε!
